tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/brewdler'
tap 'homebrew/core'
brew 'apr'
brew 'openssl'
brew 'apr-util'
brew 'aspell'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'bash'
cask 'chromedriver'
brew 'cscope'
brew 'ctags'
brew 'curl'
brew 'dialog'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'pth'
brew 'dirmngr'
brew 'dos2unix'
brew 'gnu-tar'
brew 'xz'
brew 'dpkg'
brew 'fasd'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'ghostscript'
brew 'git-crypt'
brew 'gmp'
brew 'gnu-sed'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'htmlcompressor', args: ['with-yuicompressor']
brew 'libtool'
brew 'perl'
brew 'imagemagick'
brew 'jbig2dec'
brew 'libevent'
brew 'libffi'
brew 'libmagic'
brew 'libtasn1'
brew 'libvo-aacenc'
brew 'libxslt'
brew 'libyaml'
brew 'llvm'
brew 'lzo'
brew 'mmv'
brew 'mr'
brew 'openssl@1.1'
brew 'pcre'
brew 'nmap'
brew 'node'
brew 'nvm'
brew 'openvpn'
brew 'optipng'
brew 'ossp-uuid'
brew 'parallel'
brew 'pigz'
brew 'pkg-config'
brew 'popt'
brew 'qt5'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-gemset'
brew 'rpm'
brew 'ruby'
brew 'ruby-install'
brew 'shellcheck'
brew 'sshuttle'
brew 'terraform'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'ttf2eot'
brew 'vcprompt'
brew 'vim'
brew 'wget'
brew 'yuicompressor'
brew 'libiconv'
cask 'java'
cask 'adobe-creative-cloud'
cask 'alfred'
cask 'docker'
cask 'evernote'
cask 'firefox'
cask 'font-hack'
cask 'google-chrome'
cask 'keka'
cask 'openoffice'
cask 'skype'
cask 'slate'
cask 'spotify'
cask 'sublime-text'
cask 'transmission'
cask 'tunnelblick'
cask 'virtualbox'
cask 'vlc'
brew 'macvim'
cask 'slack'
cask 'intellij-idea'
cask 'keybase'
cask 'hammerspoon'
